export const SUB_CATEGORY_LIST = [
    {
        id: 1,
        subCategories: '클렌저',
        content:
            '피부의 남은 각질, 불필요한 유분 그리고 기타 잔여물을 말끔히 씻어내어 피부를 깨끗하게 하는 것은 인텔리전트 스킨케어의 기초입니다.',
    },
    {
        id: 2,
        subCategories: '각질 제거',
        content:
            '효과적인 각질 관리는 피부의 잔여물과 불필요한 유분을 깨끗하게 세정해주는 동시에 피부를 부드럽고 생기 있게 가꿔줍니다.',
    },
    {
        id: 3,
        subCategories: '트리트먼트',
        content:
            '딥 클렌징 마스크에서 너리싱 페이셜 오일에 이르기까지 모든 스킨 케어 루틴을 보완하는 제품 ',
    },
    {
        id: 4,
        subCategories: '토너',
        content:
            '토너는 클렌징과 수분 공급 사이에서 중요한 과정입니다. 피부의 밸런스를 잡아 주어 수분 공급 시 우수한 효과를 볼 수 있게 합니다.',
    },
];
